[
    {
        "author_id": 1,
        "category_id": 1,
        "comment_count": 0,
        "comment_status": "opened",
        "content": "Nulla convallis primis nam ad suspendisse non nascetur. Praesent nibh dignissim porttitor ridiculus erat fames viverra. Metus consectetur dis blandit cras consequat. Nisi lectus sociosqu quis non tristique cras eget si ullamcorper leo.\r\n\r\nUltricies nibh semper vehicula eleifend sagittis tincidunt donec. Pede diam curae purus consectetur eleifend. Integer natoque venenatis augue iaculis consectetur libero pede scelerisque. Viverra sit felis nisl rutrum suspendisse quam interdum porttitor.\r\n\r\nPlatea a netus curae congue est porta. Ex morbi nostra proin class hendrerit imperdiet turpis aliquam pede sagittis ultrices. Viverra fringilla cras etiam ultrices commodo aenean sociosqu phasellus lacinia. Fames neque facilisis gravida iaculis sollicitudin commodo.\r\n\r\nFringilla dis tortor ridiculus ipsum ut viverra in. Montes dui sit nulla feugiat nullam orci. Cras pretium mollis porta amet eget ullamcorper per. Maximus erat vestibulum vel ligula malesuada donec urna volutpat mus senectus. Cras facilisi eros purus porttitor curabitur posuere auctor consectetur. Lorem dictumst porttitor aliquet hendrerit maximus mollis sit nunc fringilla maecenas enim. Nostra purus nullam facilisis tempus senectus.\r\n\r\nHabitasse commodo letius efficitur per sed leo bibendum ante consectetuer dictumst. Fusce quisque tempus habitant a placerat dis et eleifend. Maecenas orci pretium venenatis amet consectetuer leo morbi congue tempus. Semper tortor hac pulvinar ridiculus nullam vehicula suspendisse congue nec. Ipsum dui vestibulum consectetur proin nascetur. Himenaeos pellentesque montes fames magnis semper curabitur taciti aenean ridiculus ligula. Auctor congue massa suspendisse vestibulum laoreet sollicitudin aenean a. Semper ornare tempus dictumst metus mi.",
        "created_on": "2023-03-02 10:47:52.909329",
        "id": 1,
        "image": "images/2023/03/02/cmu.jpeg",
        "modified_on": "2023-03-04 19:05:56.709436",
        "place": "Abidjan",
        "published_on": "2023-03-02 10:45:40",
        "slug": "couverture-maladie-universelle",
        "status": "published",
        "title": "Couverture Maladie Universelle"
    },
    {
        "author_id": 1,
        "category_id": 2,
        "comment_count": 0,
        "comment_status": "opened",
        "content": "Erat vulputate mattis donec senectus etiam nibh diam taciti. Volutpat sit efficitur eget aenean adipiscing nam scelerisque. Mi orci faucibus accumsan id commodo pellentesque fringilla aptent suspendisse pede. Fermentum metus nibh quis enim facilisis ante faucibus diam. Commodo duis volutpat penatibus tempus laoreet.\r\n\r\nEleifend taciti lorem inceptos montes ipsum massa. Porttitor neque nunc class condimentum dui integer posuere. Libero ad phasellus a at porttitor. Consectetur adipiscing rhoncus lobortis aenean consequat cras venenatis erat velit eget. Quam ut duis eget torquent ac tempor ridiculus lacus senectus ullamcorper. Integer natoque phasellus potenti interdum class inceptos consequat sed augue id. Efficitur mus torquent platea primis cursus fringilla mi dolor tristique porta libero. Sit mi scelerisque dis sagittis etiam rutrum ornare erat eros primis dapibus.\r\n\r\nNunc semper mauris dis ex etiam pulvinar. In molestie rhoncus orci inceptos amet est urna congue adipiscing. Diam nascetur cursus adipiscing nulla ad. Rutrum sagittis duis penatibus inceptos eros facilisi ante nulla feugiat. Fermentum nisl cubilia at nascetur vivamus letius hendrerit ultricies nec dictum velit. Erat sapien sagittis nec litora tincidunt fusce dui hac suscipit inceptos primis.\r\n\r\nPurus fringilla libero magna consectetuer taciti leo in ridiculus finibus cubilia id. Hac integer risus mattis magnis parturient adipiscing habitant egestas. Pretium odio et integer fusce porta sagittis scelerisque mattis molestie. Hac taciti elit magna mus efficitur pharetra habitasse potenti.\r\n\r\nUrna eget erat potenti quis vitae. Arcu vestibulum mauris nascetur non pretium neque tristique. Gravida aliquam mauris rhoncus senectus est nostra molestie nec. Neque nunc hac facilisi ultricies nec ligula egestas posuere quisque. Efficitur venenatis nascetur proin non suscipit quis eget magna. Suscipit montes scelerisque dis lectus cursus letius habitasse ipsum facilisis adipiscing. In venenatis maximus enim ultricies eu sollicitudin nam mauris eget. Taciti cursus cubilia consectetuer aliquam aptent mi donec feugiat eu.",
        "created_on": "2023-03-04 23:39:25.785862",
        "id": 3,
        "image": "images/2023/03/04/image-1-c.jpg",
        "modified_on": "2023-03-05 21:40:44.432579",
        "place": "Abidjan",
        "published_on": "2023-03-04 23:38:07",
        "slug": "complementaire",
        "status": "published",
        "title": "COMPLEMENTAIRE"
    },
    {
        "author_id": 1,
        "category_id": 3,
        "comment_count": 0,
        "comment_status": "opened",
        "content": "Facilisis ornare lectus taciti per scelerisque et fusce. Neque dui sagittis netus habitasse semper commodo porttitor in eu magnis pharetra. Libero penatibus urna et praesent pellentesque congue. Commodo dapibus suscipit quis curabitur ante. Id quam odio class consequat suscipit pretium fringilla iaculis mollis.\r\n\r\nSuspendisse mi scelerisque aliquet neque hendrerit morbi venenatis. Ac potenti consectetur nibh pede turpis pretium. Iaculis dolor letius nibh aenean consectetur vehicula lectus aliquam congue si. Commodo iaculis porttitor accumsan torquent curabitur. Ultrices purus donec suspendisse posuere iaculis aenean luctus quis. Suspendisse volutpat dolor iaculis sociosqu risus. Scelerisque pellentesque pharetra eleifend lectus elementum faucibus mi fusce eget maecenas.\r\n\r\nCurabitur dis ultricies primis mi ipsum mauris eros. Mauris nostra tincidunt nam quis potenti tempor si montes himenaeos. Luctus euismod vivamus lobortis semper quis mauris ac blandit platea neque. Tincidunt dapibus lectus justo diam in. Quam nam convallis a eget fames tincidunt curae platea pharetra augue.\r\n\r\nNisi eleifend feugiat platea sapien pellentesque. Ultrices gravida lobortis rhoncus id cursus ridiculus. Non pretium elit cras dui eget ante nulla at. Orci cursus erat augue platea mus ut neque fusce. Ultrices letius tristique augue laoreet cras felis semper eros.\r\n\r\nAccumsan viverra nec luctus himenaeos orci non. Maecenas natoque iaculis quisque feugiat eu ligula congue integer luctus gravida. Aliquam facilisis vestibulum tellus laoreet massa velit fringilla euismod blandit nostra morbi. Porta sapien integer velit torquent auctor iaculis. Himenaeos in massa mollis consectetuer accumsan. Dignissim dolor eget sodales blandit faucibus platea velit orci. Integer mollis leo accumsan netus suscipit consectetuer phasellus sagittis.",
        "created_on": "2023-03-05 21:39:33.565423",
        "id": 4,
        "image": "images/2023/03/05/prod-REGIME500-250.png",
        "modified_on": "2023-03-05 21:39:33.565423",
        "place": "Abidjan",
        "published_on": "2023-03-05 21:35:57",
        "slug": "regime-sociale-des-travailleurs-independants",
        "status": "published",
        "title": "Régime Sociale des Travailleurs Indépendants"
    }
]